Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: APPLICANT
de: ANTRAGSTELLER/IN

source: 3. Equipment (up to 10% )
de: 3. Ausrüstung (bis zu 10% )

source: LANGUAGES
de: SPRACHEN

source: RESULTS/PRODUCTS/OUTCOMES ACHIEVEMENT
de: ERARBEITETE ERGEBNISSE / PRODUKTE

source: 3. Organisation of seminars, meetings, consultations, activities
de: 3. Organisation von Seminaren, Treffen, Konsultationen, Aktivitäten

source: Information on the participants of the applicant
de: Angaben zu den TeilnehmerInnen des Antragstellers

source: Please explain how your sending and hosting organisation prepared and organised your Mobility.
de: Bitte erläutern Sie, wie die entsendende und die Gast-Organisation Ihren Aufenthalt vorbereitet und organisiert haben.

source: In the event that my grant application is successful, I authorise the Commission/the Agency to publish on its internet site or in any other appropriate medium:
de: Sollte meinem Antrag stattgegeben werden, so ermächtige ich die Kommission/ die Nationalagentur, auf ihrer Webseite oder auf andere geeignete Weise Folgendes zu veröffentlichen:

source: Please note: if an institution's mobility activities involve staff or pupils/learners/trainees with special needs, or travel to or from the Overseas Countries and Territories, its mobility activities during the partnership period may be reduced by up to 50% of the minimum mobility number for the grant amount in question, in order to take into account the higher costs involved. This reduction must be requested by the institution either before the signature of the grant agreement or during the grant agreement period and approved by the National Agency.
de: Bitte beachten Sie: Wenn an einer Mobilität Beschäftigte oder Lernende mit besonderen Bedürfnissen teilnehmen oder wenn Reisen von oder in Übersee-Länder oder Übersee-Territorien getätigt werden sollen, können die Mobilitäten einer Einrichtung um bis zu 50% der beantragten Mindestmobilitäten reduziert werden, um den höheren Kosten Rechnung zu tragen. Diese Reduzierung muss von der Einrichtung entweder vor Vertragsunterzeichnung oder während der Vertragslaufzeit beantragt und von der Nationalen Agentur bewilligt werden.

source: Total grant requested from the Youth in Action programme
de: Insgesamt beantragte Finanzhilfe aus dem Programm JUGEND IN AKTION

source: Total of participants A + B
de: Gesamtzahl der Teilnehmer/innen A + B

source: OBJECTIVES AND ACTIVITIES OF THE ORGANISATION
de: ZIELE UND AKTIVITÄTEN DER EINRICHTUNG

source: Beneficiary name
de: Name des/r Begünstigten

source: Applicant institution
de: Antragstellende Institution

source: The grant application has been submitted using the correct 2011 grant application form.
de: Zur Antragstellung wurde das für 2011 gültige Formular genutzt

source: Type of participant
de: Teilnehmertyp

source: Please provide a valid number of months.
de: Bitte geben Sie eine gültige Anzahl der Monate an.

source: If you are a teacher, please indicate which subject(s) you teach (maximum: 3)
de: Wenn Sie als Lehrkraft tätig sind, geben Sie bitte an, welches Fach/welche Fächer Sie unterrichten (maximal 3). Bitte beachten Sie, dass in diesem Feld jeder Wert nur einmal gewählt werden kann.

source: A.1. Direct cost
de: A.1. Direkte Kosten

source: EXPECTED IMPACT
de: ERWARTETE WIRKUNG

source: Participants' travel costs (including experts and support staff)
de: Reisekosten der Teilnehmenden (einschließlich Experten und Hilfskräfte)

source: Work address
de: Arbeitsadresse

source: Topic of the training activity
de: Thema der Fortbildungsmaßnahme

source: Report Type
de: Bericht Typ

source: if required by the National Agency
de: falls von der Nationalagentur benötigt

source: No. of Participants without special needs
de: Anzahl der Teilnehmer/-innen ohne erhöhten Fördersatz

source: Please explain how the project will be integrated into the curriculum/learning activities of the participating pupils in each of the schools.
de: Bitte erläutern Sie, wie das Projekt in den Lehrplan/die Lehraktivitäten der teilnehmenden Lernenden in jeder Schule eingebunden wird.

source: Full legal name
de: Vollständiger rechtsgültiger Name

source: Total staff costs
de: Personalkosten gesamt

source: On the basis of the information provided in the table below and the supporting documents, the National Agency will calculate the final grant amount.
de: Auf Basis der Angaben in der folgenden Tabelle und den beigefügten Unterlagen berechnet die Nationale Agentur den Zuschuss.

source: Did the monitoring lead to changes in the tasks and activities? Please explain.
de: Haben die Besprechungen zu Veränderungen bei den Aufgaben und Aktivitäten geführt? Bitte erläutern Sie.

source: DATES AND PLACE OF TRAINING
de: DATUM UND ORT DER FORTBILDUNGSMASSNAHME

source: Total duration of the project (in days)
de: Gesamtdauer des Projekts (in Tagen)

source: SUSTAINABILITY
de: NACHHALTIGKEIT

source: Date of departure
de: Abreisedatum

source: At application stage how did you find information about partnerships?
de: Wie haben Sie zum Zeitpunkt der Antragstellung Informationen über die Partnerschaft erhalten?

source: Publication/translations/information costs
de: Publikationen/ Übersetzungen/ Informationskosten

source: Do not forget to sign the application form at the section SIGNATURE: The application form must bear the original signature of a person authorised by the applicant organisation. The signature also confirms that your organisation is not in a situation of the exclusion criteria listed in Section DECLARATION OF HONOUR and that you have the necessary capacity to successfully implement your project.
de: Vergessen Sie nicht, das Antragsformular im Abschnitt UNTERSCHRIFT zu unterzeichnen: Das Antragsformular muss die Originalunterschrift einer zeichnungsberechtigten Person der antragstellenden Einrichtung tragen. Die Unterschrift bestätigt auch, dass auf Ihre Einrichtung keine der im Abschnitt EHRENERKLÄRUNG aufgelisteten Ausschlusskriterien zutrifft und dass Sie über die erforderlichen Kapazitäten zur erfolgreichen Projektdurchführung verfügen.

source: Please outline how the selected training activity abroad will have a greater potential value than similar training in your country.
de: Bitte legen Sie dar, dass die von Ihnen ausgewählte Fortbildungsmaßnahme im Ausland ein größeres Potenzial an Weiterbildung bietet als eine ähnliche Fortbildung im Inland.

source: You either hold a teaching qualification or have completed at least two years of higher education studies which could lead to such a qualification.
de: Sie sind im Besitz einer Lehrbefähigung oder haben mindestens zwei Jahre eines Studiums absolviert, welches zu einer solchen Befähigung führt.

source: Please send this report, duly completed and signed, to your National Agency within one month after the end of the assistantship.
de: Bitte senden Sie diesen ordnungsgemäß ausgefüllten und unterzeichneten Bericht spätestens 30 Kalendertage nach Ende der Maßnahme an Ihre Nationale Agentur.

source: National priorities
de: Nationale Prioritäten

source: How did/will you inform others about your assistantship period?
de: Wie haben Sie oder werden Sie andere über Ihre Assistenzzeit informieren?

source: No. of Participants With Special Needs
de: Anzahl der Teilnehmer/-innen mit erhöhtem Fördersatz

source: From date (including participation in EILC course) (dd-mm-yyyy)
de: Von Datum (inkl. einer Teilnahme an einem EILC Kurs) (tt-mm-jjjj)

source: c) indicate how the planned project will contribute concretely to enhance the diversity of languages in its different activities, if applicable. Limit: 2500 characters.
de: c) Beschreiben Sie, welchen konkreten Beitrag das geplante Projekt in seinen verschiedenen Aktivitäten zur Vielfalt der Sprachen leisten wird, sofern zutreffend. Maximal 2500 Zeichen.

source: Project acronym
de: Projektname Kurzbezeichnung

source: - The characteristics of the consortium that will implement the proposal
de: - Beschreibung des Konsortiums, das den Vorschlag implementieren wird

source: - languages in which they will be available
de: - Sprachen, in denen die Ergebnisse verfügbar sein werden

source: how your project will provide clear promotional added value for the Youth in Action Programme.
de: wie Ihr Projekt einen klaren Mehrwert für die Öffentlichkeitswirkung des Programms JUGEND IN AKTION darstellt.

source: planned measures aimed at providing a place for reflection and assessment of the learning experience in your project
de: mit welchen geplanten Aktivitäten Sie Raum zur Reflektion und Bewertung der Lernerfahrung in Ihrem Projekt schaffen möchten

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by
de: Dieses Antragsformular sollte durch den Antragsteller des vorgeschlagenen Mobilitätsprojektes in Zusammenarbeit mit den vorgesehenen Partnern ausgefüllt werden. Der Antrag muss bei der Nationalagentur des Landes des Antragstellers eingereicht werden durch

source: Total indirect costs (up to 7%)
de: Gesante indirekte Kosten (bis zu 7%)

source: Source
de: Quelle

source: AIMS
de: ZIELE

source: CONTENT OF THE TRAINING ACTIVITY/IES
de: INHALT DER FORTBILDUNGSMASSNAHME/N

source: Please explain to what extent the participating pupils will be involved in the planning, implementation and evaluation of project activities.
de: Bitte erklären Sie, in welchem Ausmaß die beteiligten Auszubildenden in die Planung, Durchführung und Evaluation der Aktivitäten einbezogen werden.

source: Describe the training content envisaged for the participants
de: Beschreiben Sie die für die Teilnehmer vorgesehenen Arbeitsinhalte

source: If you have no preference for the mother tongue of the assistant, tick the following box (this will increase your chance of finding an assistant).
de: Wenn Sie keine Präferenz im Hinblick auf die Muttersprache der Assistenzkraft haben, kreuzen Sie das folgende Kästchen an (hierdurch erhöht sich die Wahrscheinlichkeit, dass Sie eine Assistenzkraft erhalten):

source: Please note that mobility activities can only take place between organisations receiving funding to participate in the Partnership, or to events organised by Lifelong Learning (or predecessor) Programme projects or networks. Mobility can be undertaken by staff and pupils/learners/trainees of the participating institutions and - in the case of mobility involving persons with special needs - accompanying persons such as parents, guardians or carers. What is counted as "a mobility" is one trip abroad by one person. Only transnational mobility (i.e. travel abroad) counts for the calculation of the minimum mobility numbers.
de: Bitte beachten Sie, dass Mobilitäten nur zwischen solchen Einrichtungen stattfinden dürfen, die einen Zuschuss aus EU-Mitteln für diese Partnerschaft erhalten oder zu Veranstaltungen von Projekten oder Netzwerken des Programms für lebenslanges Lernen oder seiner Vorgängerprogramme. An der Mobilität teilnehmen können Beschäftigte und Lernende der beteiligten Einrichtungen und – im Falle von behinderten Menschen – Begleitpersonal wie Eltern oder Betreuer/innen. Als eine Mobilität zählt nur die grenzüberschreitende Reise einer Person. Nur die transnationale Mobilität (also die Reise ins Ausland) zählt bei der Berechnung der Mindestanzahl der Mobilitäten.

source: Country of destination
de: Bestimmungsland

source: The training activity takes place in a country other than the country where the applicant is resident or works.
de: Die Fortbildung findet nicht in demselben Staat statt, in dem der/die Antragsteller(in) ständig wohnt oder arbeitet.

source: Activity start date format is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010
de: Das Format des Anfangsdatums ist nicht korrekt. Bitte verwenden Sie das Format TT-MM-JJJJ, z.B. 31-01-2010

source: As from 2009, adult education institutions have to apply for a Grundtvig Assistantship, which requires a specific application form.
de: Ab 2009 müssen Einrichtungen der Erwachsenenbildung, die eiine Assistenzkraft wünschen, sich im Rahmen des Grundtvig Programmes bewerben. Hierfür ist ein besonderes Antragsformular notwendig.

source: your planned cultural, linguistic and pedagogic preparation for the assistantship
de: Ihre geplante kulturelle, linguistische und pädagogische Vorbereitung auf die Assistenzzeit;

source: PARTICIPANTS' MOBILITIES
de: TEILNEHMER/-INNEN

source: Remove activity
de: Aktivität löschen

source: Actors involved
de: Teilnehmer/innen

source: If you worked in more than one host institution, please explain how your work was coordinated and organised.
de: Falls Sie in mehr als einer Gasteinrichtung gearbeitet haben, erläutern Sie bitte, wie ihre Arbeit organisiert und koordiniert wurde.

source: TOTAL
de: INSGESAMT

source: Please explain your choice
de: Bitte erläutern Sie Ihre Wahl.

source: Promoting regional development and cooperation.
de: Trägt das Projekt zur Entwicklung und Zusammenarbeit in der Region bei?

source: PREVIOUS GRANTS
de: FRÜHERE FINANZIELLE UNTERSTÜTZUNG

source: Full Legal Name (In national language and characters)
de: Vollständige rechtsgültige Bezeichnung (in Landessprache und -zeichen)

source: The host school does not receive any financial support as it will benefit from the presence and the work of the assistant. Assistants receive a grant to help cover travel costs and to contribute towards subsistence costs. The grant amounts are fixed by each National Agency within a European framework. The host school must submit a Final Report in the form provided by its National Agency.
de: Die Gastschule erhält keine finanzielle Unterstützung, da sie von der Anwesenheit und der Arbeit der Assistenzkraft profitiert. Assistenzkräfte erhalten einen Zuschuss zu den Reisekosten und den Lebenshaltungskosten. Die Zuschüsse werden von der jeweiligen Natiionalen Agentur innerhalb eines europäsichen Referenzrahmens festgelegt. Die Gasteinrichtung muss einen Abschulssbericht in der ihr von der Nationalen Agentur zur Verfügung gestellten Form einreichen

source: Describe the relevance of the project for the participants' training/professional development as well as for the personal development, and the intercultural and language competences of the individual participants
de: Beschreiben Sie die Bedeutung Ihres Projekts im Zusammenhang mit der Ausbildung / der beruflichen Entwicklung der Teilnehmer sowie die interkulturellen und sprachlichen Kompetenzen der einzelnen Teilnehmer.

source: Please list the horizontal issues addressed by your project.
de: Geben Sie an, ob Horizontale Themen auf das Projekt zutreffen.

source: Which of the following issues does your proposal address directly?, Please tick at least one of the boxes:
de: Welche/s der folgenden Themen spricht Ihr Vorschlag direkt an? Bitte kreuzen Sie mindestens eines der Kästchen an:

source: Specify the type of certification received at the end of the training (if applicable, please add a copy to this report).
de: Bitte geben Sie die Art des Zertifikats an, das Sie am Ende der Fortbildungsmaßnahme erhalten haben, und fügen Sie dem Bericht eine Kopie der Teilnahmebestätigung des Kursveranstalters bei.

source: - A general description of the tangible and intangible outcomes
de: - Allgemeine Beschreibung der materiellen und immateriellen Ergebnisse

source: TOTAL PRODUCTION/TRANSLATION/INFORMATION COSTS
de: GESAMTSUMME PUBLIKATIONS-, ÜBERSETZUNGS-, INFORMATIONSKOSTEN

source: Before completing this application form, please read the relevant sections of the Youth in Action Programme Guide. Links to these documents and further information can be found on the Youth in Action Programme website:
de: Bevor Sie dieses Antragsformular ausfüllen, lesen Sie bitte die relevanten Abschnitte des JUGEND IN AKTION Programm-Handbuchs. Zu diesem Dokument und weiteren Informationen gelangen Sie über die Internetseite des Programms JUGEND IN AKTION unter nachfolgendem Link:

source: Agreement number
de: Nr. der Vereinbarung

source: Participant 1
de: Teilnehmer/in 1

source: Participant 2
de: Teilnehmer/in 2

source: 1) Aspects of the proposal which will continue after the Leonardo da Vinci funding
de: 1) Aspekte des Antrags, die nach der Leonardo da Vinci-Finanzierung bestehen bleiben

source: No. Participants
de: Anzahl Teilnehmer

source: EDUCATIONAL FIELDS
de: BILDUNGSBEREICHE

source: If applicable, please describe the main difficulties that you encountered before/during/after the training activity.
de: Bitte beschreiben Sie die Hauptschwierigkeiten, mit denen Sie vor/während/nach der Fortbildung konfrontiert wurden.

source: Subjects of study (min.1; max.3)
de: Studienfächer (mind. 1, max. 3)

source: Requested funding should be based on estimated costs. All figures in euro.
de: Der beantragte Zuschuss muss auf geschätzten Kosten basieren. Alle Zahlen sind in EUR anzugeben.

source: Please fill the following table with the expected results, including products if relevant.
de: Bitte geben Sie in der Tabelle die erwarteten Ergebnisse inklusive relevanter Produkte an.

source: The grant application has been completed in full.
de: Das Antragsformular ist vollständig ausgefüllt.

source: For each of the participating organisations, please select the "Partnership type" that best corresponds to your partnership work plan for the whole 2 year duration. Please note that each type is linked to a minimum number of mobilities to be carried out during the grant agreement period – these minimum numbers have to be respected when entering the numbers of planned pupil/learner/trainee and staff mobility into the table. The grant amounts for each Partnership type are defined at national level and they can vary from one country to another. Please make sure that, for each of the participating institutions, you have selected the grant amounts applicable in the country and for the programme in question.
de: Bitte geben Sie für jede der teilnehmenden Einrichtungen den Partnerschaftstyp an, der am besten Ihrem Arbeitsprogramm für die gesamte zweijährige Dauer entspricht. Bitte beachten Sie, dass zu jedem Typ eine Mindestanzahl von Mobilitäten gehört, die im Zeitraum der Vertragsdauer durchzuführen ist; diese Mindestanzahl von Mobilitäten muss beachtet werden, wenn Sie die Anzahl von geplanten Mobilitäten für Lernende und Beschäftigte in die Tabelle eintragen. Die genaue Zuschusshöhe für jeden Partnerschaftstyp wird auf nationaler Ebene festgelegt und kann sich von Staat zu Staat unterscheiden. Vergewissern Sie sich bitte, dass Sie für jede der beteiligten Einrichtungen die Zuschusshöhe gewählt haben, die in dem betreffenden Staat für das betreffende Programm angewendet wird.

source: Title of the materials
de: Titel der Materialien

source: You have not previously received a Comenius Assistantship grant (either under the Lifelong Learning or the Socrates programme).
de: Sie haben noch keinen Zuschuss als COMENIUS-Assistenzkraft erhalten (weder im Rahmen des Programms für lebenslanges Lernen noch im Rahmen des SOKRATES-Programms).

source: Is the organisation's involvement in this project application the result of:
de: Ist die Beteiligung der Organisation an der Partnerschaft das Ergebnis von:

source: Delete
de: Löschen

source: Please sum up the developments in your management of quality and resources over the last (4) years, and the certification impact on the definition of evaluation for trans-national mobility.
de: Bitte zeigen Sie die Entwicklungen innerhalb des Qualitätsmanagements und der Ressourcen Ihrer Einrichtung im Zeitram der Zertifizierung auf. Hatte die Zertifizierung einen Einfluss auf die Art der Evaluierung der grenzüberschreitenden Mobilität?

source: LETTERS OF INTENT
de: ABSICHTSERKLÄRUNGEN

source: Please indicate:
de: Geben Sie bitte an:

source: If the applicant is an employed person, his/her employer institution is eligible for participation in the Comenius programme.
de: Befindet sich der Antragsteller / die Antragstellerin in einem Beschäftigungsverhältnis, so ist seine / ihre Heimatinstitution berechtigt, am Comenius Programm teilzunehmen.

source: EMPLOYMENT STATUS
de: BESCHÄFTIGUNGSSTATUS

source: Subject(s) taught
de: Unterrichtsfächer

source: And/or
de: Und/oder

source: Status
de: Rechtsstatus

source: SILENT PARTNERS OF PARTNER NO.
de: STILLE TEILHABER DER PARTNER NO.

source: The form is completed in full.
de: Das Antragsformular ist vollständig ausgefüllt.

source: This work package will contribute to the achievement of the following expected result (please refer to the numbering and types of expected results in section D.4.2, respectively to the key outputs in section D.4.3)
de: Dieses Arbeitspaket wird zur Erreichung des folgenden erwarteten Ergebnisses beitragen (siehe Nummerierung und Typen der erwarteten Ergebnisse in Abschnitt D.4.2 bezogen auf die Schlüsselergebnisse von Abschnitt D.4.3)

source: PRESENTATION OF THE PROPOSAL
de: DARSTELLUNG DES ANTRAGS

source: 2. Accomodation/food costs
de: 2. Unterbringungs- und Verpflegungskosten

source: Please explain the type of transfer and how your proposal implements the Transfer of Innovation from a (1) sectoral, (2) geographical and (3) any other perspective. Limit: 2500 characters.
de: Bitte erklären Sie den Transfertyp und beschreiben Sie, wie Ihr Antrag den Innovationstransfer aus (1) sektoraler, (2) geografischer und (3) anderer Perspektive implementiert. Maximal 2500 Zeichen.

source: The form cannot be displayed. The form data does not match the form type. This can happen, when trying to import data from a non-compatible XML file, for example exported from a different form type.
de: Das Formular kann nicht angezeigt werden. Die Formular-Daten stimmen nicht mit dem Formulartypen überein. Dies kann vorkommen, wenn versucht wird, Daten von einer nicht kompatiblen XML-Datei zu importieren, die beispielsweise von einem anderen Formulartypen exportiert wurden.

source: No. of planned outgoing mobilities (staff - including accompanying persons)
de: Anzahl der geplanten Mobilitäten (Mitarbeiter/Begleitpersonen)

source: Total duration must be from 1 to 5 days.
de: Die Gesamtdauer muss zwischen 1 und 5 Tagen betragen.

source: Language knowledge
de: Sprachkenntnis

source: In your opinion, what did the local community learn from you?
de: Was hat Ihrer Meinung nach das lokale Umfeld von Ihnen gelernt?

source: If you do have a preference, please complete the table below listing up to 6 countries of origin (in order of preference) of the assistant.
de: Wenn Sie eine Präferenz haben, füllen Sie bitte die folgende Tabelle aus, in der Sie bis zu sechs Herkunftsländer von Assistenzkräften auflisten können (in der Reihenfolge Ihrer Präferenz):

source: APPLICANT'S SIGNATURE
de: UNTERSCHRIFT DES ANTRAGSTELLERS / DER ANTRAGSTELLERIN

source: Type of Activity
de: Art der Aktivität

source: Proficiency level
de: Kompetenz-stufe

source: The total project revenues do not agree with the total project expenditures.
de: Die Gesamteinnahmen des Projektes stimmen nicht mit den Gesamtausgaben überein.

source: Start Year
de: Start Jahr

source: Educational field
de: Bildungsbereich

source: PARTNERSHIP OBJECTIVES ACHIEVEMENTS
de: ZIELE UND ERGEBNISSE DER PARTNERSCHAFT

source: Publications/translations/information costs
de: Publikations-/ Übersetzungs-/ Informationskosten

source: SUBJECTS/TOPICS
de: FÄCHER/THEMEN

source: LANGUAGE OF THE TRAINING ACTIVITY
de: SPRACHE, IN DER DIE FORTBILDUNG ABGEHALTEN WIRD

source: 2. Own resources (including partners)
de: 2. Eigenmittel (inkl. beteiligte Einrichtungen/ Organisationen/ Gruppen)

source: Please indicate your current employment status
de: Bitte geben Sie Ihren gegenwärtigen Beschäftigungsstatus an
